export const news = [
  {
    id: '1',
    title: 'Как включить сладости в рацион без ущерба для здоровья',
    text: 'Сладости могут быть частью сбалансированного питания. Узнайте, как правильно выбирать здоровые сладости, чтобы не навредить фигуре.',
  },
  {
    id: '2',
    title: 'Топ-5 полезных сладостей для фигуры',
    text: 'Мы выбрали самые вкусные и низкокалорийные сладости, которые не только порадуют ваш вкус, но и поддержат здоровье. Читайте наш рейтинг!',
  },
  {
    id: '3',
    title: 'Рецепт здорового батончика с орехами и медом',
    text: 'Легкий и быстрый рецепт здорового батончика, который можно взять с собой в качестве перекуса. Он идеально подходит для активных людей!',
  },
  {
    id: '4',
    title: 'Как правильно сочетать сладости с другими продуктами?',
    text: 'Сладости можно включать в рацион без вреда для здоровья. Важно знать, как правильно их сочетать с другими продуктами и когда их лучше есть.',
  },
];
